{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "#": 4,
      ".": 5,
      "the": 6,
      "to": 7,
      "t": 8,
      ",": 9,
      "/": 10,
      "co": 11,
      "https": 12,
      "://": 13,
      "and": 14,
      "of": 15,
      "a": 16,
      "in": 17,
      "@": 18,
      "-": 19,
      "coronavirus": 20,
      "for": 21,
      "19": 22,
      "is": 23,
      "are": 24,
      "I": 25,
      "'": 26,
      "on": 27,
      "?": 28,
      "COVID": 29,
      "you": 30,
      "s": 31,
      "at": 32,
      "prices": 33,
      "": 34,
      "store": 35,
      "this": 36,
      ":": 37,
      "supermarket": 38,
      "food": 39,
      "that": 40,
      "with": 41,
      "have": 42,
      "grocery": 43,
      "be": 44,
      "as": 45,
      "it": 46,
      "amp": 47,
      "from": 48,
      "people": 49,
      "!": 50,
      ";": 51,
      "all": 52,
      "your": 53,
      "we": 54,
      "The": 55,
      "will": 56,
      "&": 57,
      "not": 58,
      "can": 59,
      "out": 60,
      "up": 61,
      "has": 62,
      "by": 63,
      "or": 64,
      "our": 65,
      "COVID19": 66,
      "Â": 67,
      "my": 68,
      "shopping": 69,
      "more": 70,
      "they": 71,
      "consumer": 72,
      "Coronavirus": 73,
      "their": 74,
      "online": 75,
      "during": 76,
      "but": 77,
      "pandemic": 78,
      "about": 79,
      "get": 80,
      "Covid_19": 81,
      "now": 82,
      "need": 83,
      "who": 84,
      "\"": 85,
      "Covid": 86,
      "workers": 87,
      "We": 88,
      "panic": 89,
      "how": 90,
      "like": 91,
      "so": 92,
      "(": 93,
      "was": 94,
      "...": 95,
      "time": 96,
      "an": 97,
      "go": 98,
      "no": 99,
      "demand": 100,
      "home": 101,
      "do": 102,
      "if": 103,
      "help": 104,
      "re": 105,
      "sanitizer": 106,
      "just": 107,
      "what": 108,
      ")": 109,
      "some": 110,
      "going": 111,
      "stock": 112,
      "been": 113,
      "when": 114,
      "me": 115,
      "hand": 116,
      "This": 117,
      "buying": 118,
      "there": 119,
      "COVID2019": 120,
      "one": 121,
      "2": 122,
      "us": 123,
      "due": 124,
      "m": 125,
      "work": 126,
      "them": 127,
      "crisis": 128,
      "If": 129,
      "other": 130,
      "than": 131,
      "toiletpaper": 132,
      "1": 133,
      "??": 134,
      "A": 135,
      "because": 136,
      "$": 137,
      "oil": 138,
      "over": 139,
      "Consumer": 140,
      "should": 141,
      "It": 142,
      "local": 143,
      "only": 144,
      "paper": 145,
      "after": 146,
      "toilet": 147,
      "via": 148,
      "shelves": 149,
      "being": 150,
      "here": 151,
      "stores": 152,
      "buy": 153,
      "these": 154,
      "retail": 155,
      "down": 156,
      "delivery": 157,
      "still": 158,
      "new": 159,
      "In": 160,
      "keep": 161,
      "covid": 162,
      "many": 163,
      "make": 164,
      "know": 165,
      "covid19": 166,
      "those": 167,
      "today": 168,
      "": 169,
      "3": 170,
      "into": 171,
      "see": 172,
      "ve": 173,
      "supply": 174,
      "outbreak": 175,
      "would": 176,
      "its": 177,
      "staff": 178,
      "You": 179,
      "How": 180,
      "%": 181,
      "lockdown": 182,
      "IÂ": 183,
      "take": 184,
      "had": 185,
      "day": 186,
      "could": 187,
      "any": 188,
      "virus": 189,
      "don": 190,
      "": 191,
      "working": 192,
      "masks": 193,
      "week": 194,
      "essential": 195,
      "health": 196,
      "social": 197,
      "stay": 198,
      "even": 199,
      "What": 200,
      "were": 201,
      "price": 202,
      "spread": 203,
      "business": 204,
      "everyone": 205,
      "Food": 206,
      "customers": 207,
      "They": 208,
      "also": 209,
      "My": 210,
      "way": 211,
      "think": 212,
      "safe": 213,
      "As": 214,
      "Please": 215,
      "employees": 216,
      "amid": 217,
      "shop": 218,
      "off": 219,
      "market": 220,
      "So": 221,
      "items": 222,
      "Supermarket": 223,
      "back": 224,
      "use": 225,
      "much": 226,
      "doing": 227,
      "products": 228,
      "world": 229,
      "most": 230,
      "which": 231,
      "right": 232,
      "before": 233,
      "stop": 234,
      "while": 235,
      "supplies": 236,
      "impact": 237,
      "No": 238,
      "may": 239,
      "Grocery": 240,
      "times": 241,
      "4": 242,
      "US": 243,
      "CoronaCrisis": 244,
      "please": 245,
      "good": 246,
      "last": 247,
      "first": 248,
      "around": 249,
      "days": 250,
      "To": 251,
      "said": 252,
      "through": 253,
      "support": 254,
      "every": 255,
      "high": 256,
      "weeks": 257,
      "why": 258,
      "mask": 259,
      "want": 260,
      "government": 261,
      "low": 262,
      "risk": 263,
      "CoronaVirus": 264,
      "distancing": 265,
      "And": 266,
      "face": 267,
      "People": 268,
      "where": 269,
      "says": 270,
      "5": 271,
      "There": 272,
      "too": 273,
      "he": 274,
      "got": 275,
      "SocialDistancing": 276,
      "Just": 277,
      "money": 278,
      "open": 279,
      "..": 280,
      "2020": 281,
      "free": 282,
      "getting": 283,
      "But": 284,
      "economy": 285,
      "companies": 286,
      "businesses": 287,
      "empty": 288,
      "long": 289,
      "public": 290,
      "UK": 291,
      "then": 292,
      "really": 293,
      "say": 294,
      "country": 295,
      "find": 296,
      "line": 297,
      "am": 298,
      "ll": 299,
      "enough": 300,
      "global": 301,
      "making": 302,
      "well": 303,
      "her": 304,
      "10": 305,
      "donÂ": 306,
      "March": 307,
      "With": 308,
      "care": 309,
      "consumers": 310,
      "his": 311,
      "others": 312,
      "available": 313,
      "???": 314,
      "very": 315,
      "hands": 316,
      "supermarkets": 317,
      "Prices": 318,
      "since": 319,
      "things": 320,
      "order": 321,
      "next": 322,
      "For": 323,
      "shops": 324,
      "gloves": 325,
      "gas": 326,
      "quarantine": 327,
      "Here": 328,
      "Read": 329,
      "taking": 330,
      "pay": 331,
      "hours": 332,
      "|": 333,
      "When": 334,
      "S": 335,
      "against": 336,
      "family": 337,
      "two": 338,
      "services": 339,
      "service": 340,
      "year": 341,
      "across": 342,
      "000": 343,
      "went": 344,
      "look": 345,
      "put": 346,
      "few": 347,
      "needs": 348,
      "chain": 349,
      "Thank": 350,
      "Our": 351,
      "full": 352,
      "increase": 353,
      "New": 354,
      "U": 355,
      "etc": 356,
      "All": 357,
      "20": 358,
      "come": 359,
      "China": 360,
      "groceries": 361,
      "Why": 362,
      "industry": 363,
      "Trump": 364,
      "goods": 365,
      "Stay": 366,
      "closed": 367,
      "itÂ": 368,
      "!!": 369,
      "fight": 370,
      "medical": 371,
      "response": 372,
      "Now": 373,
      "must": 374,
      "thing": 375,
      "6": 376,
      "Is": 377,
      "life": 378,
      "without": 379,
      "sure": 380,
      "*": 381,
      "increased": 382,
      "Online": 383,
      "trying": 384,
      "markets": 385,
      "same": 386,
      "covid_19": 387,
      "per": 388,
      ".\"": 389,
      "everything": 390,
      "vulnerable": 391,
      "already": 392,
      "great": 393,
      "self": 394,
      "news": 395,
      "she": 396,
      "drivers": 397,
      "elderly": 398,
      "i": 399,
      "anyone": 400,
      "close": 401,
      "protect": 402,
      "each": 403,
      "situation": 404,
      "": 405,
      "place": 406,
      "made": 407,
      "corona": 408,
      "community": 409,
      "seen": 410,
      "best": 411,
      "economic": 412,
      "such": 413,
      "CoronavirusPandemic": 414,
      "small": 415,
      "continue": 416,
      "gt": 417,
      "away": 418,
      "sales": 419,
      "Not": 420,
      "house": 421,
      "Sanitizer": 422,
      "hard": 423,
      "CoronavirusOutbreak": 424,
      "having": 425,
      "job": 426,
      "lot": 427,
      "+": 428,
      "emergency": 429,
      "able": 430,
      "hoarding": 431,
      "More": 432,
      "better": 433,
      "using": 434,
      "person": 435,
      "give": 436,
      "someone": 437,
      "scams": 438,
      "own": 439,
      "report": 440,
      "cases": 441,
      "big": 442,
      "coming": 443,
      "left": 444,
      "never": 445,
      "Amazon": 446,
      "hit": 447,
      "front": 448,
      "d": 449,
      "Covid19": 450,
      "real": 451,
      "selling": 452,
      "part": 453,
      "together": 454,
      "latest": 455,
      "Are": 456,
      "behavior": 457,
      "data": 458,
      "state": 459,
      "canÂ": 460,
      "under": 461,
      "7": 462,
      "production": 463,
      "water": 464,
      "100": 465,
      "morning": 466,
      "spending": 467,
      "Oil": 468,
      "drop": 469,
      "Hand": 470,
      "run": 471,
      "else": 472,
      "ever": 473,
      "shoppers": 474,
      "change": 475,
      "live": 476,
      "banks": 477,
      "looking": 478,
      "essentials": 479,
      "important": 480,
      "information": 481,
      "post": 482,
      "least": 483,
      "current": 484,
      "healthcare": 485,
      "measures": 486,
      "call": 487,
      "outside": 488,
      "StayHomeSaveLives": 489,
      "until": 490,
      "????": 491,
      "NHS": 492,
      "list": 493,
      "positive": 494,
      "....": 495,
      "end": 496,
      "retailers": 497,
      "Tesco": 498,
      "company": 499,
      "less": 500,
      "share": 501,
      "50": 502,
      "Can": 503,
      "Do": 504,
      "normal": 505,
      "That": 506,
      "thank": 507,
      "done": 508,
      "related": 509,
      "might": 510,
      "hope": 511,
      "let": 512,
      "told": 513,
      "At": 514,
      "again": 515,
      "jobs": 516,
      "start": 517,
      "Store": 518,
      "months": 519,
      "years": 520,
      "does": 521,
      "": 522,
      "Corona": 523,
      "StayAtHome": 524,
      "thought": 525,
      "avoid": 526,
      "feel": 527,
      "daily": 528,
      "did": 529,
      "another": 530,
      "little": 531,
      "30": 532,
      "leave": 533,
      "ItÂ": 534,
      "Some": 535,
      "seeing": 536,
      "News": 537,
      "StayHome": 538,
      "old": 539,
      "shortage": 540,
      "cut": 541,
      "month": 542,
      "lives": 543,
      "meet": 544,
      "panicbuying": 545,
      "April": 546,
      "wearing": 547,
      "including": 548,
      "safety": 549,
      "fall": 550,
      "Don": 551,
      "key": 552,
      "something": 553,
      "chains": 554,
      "keeping": 555,
      "milk": 556,
      "Americans": 557,
      "access": 558,
      "families": 559,
      "possible": 560,
      "India": 561,
      "Shopping": 562,
      "helping": 563,
      "w": 564,
      "8": 565,
      "Retail": 566,
      "check": 567,
      "youÂ": 568,
      "During": 569,
      "sick": 570,
      "distance": 571,
      "running": 572,
      "One": 573,
      "rise": 574,
      "used": 575,
      "restaurants": 576,
      "Today": 577,
      "worker": 578,
      "roll": 579,
      "Pandemic": 580,
      "higher": 581,
      "needed": 582,
      "provide": 583,
      "socialdistancing": 584,
      "lines": 585,
      "tips": 586,
      "!!!": 587,
      "Check": 588,
      "CoronaVirusUpdate": 589,
      "likely": 590,
      "contact": 591,
      "From": 592,
      "number": 593,
      "yet": 594,
      "StopHoarding": 595,
      "financial": 596,
      "offering": 597,
      "stocked": 598,
      "wear": 599,
      "non": 600,
      "yourself": 601,
      "": 602,
      "Be": 603,
      "While": 604,
      "bought": 605,
      "soon": 606,
      "prevent": 607,
      "changes": 608,
      "nothing": 609,
      "travel": 610,
      "bad": 611,
      "based": 612,
      "set": 613,
      "far": 614,
      "man": 615,
      "putting": 616,
      "Panic": 617,
      "produce": 618,
      "advantage": 619,
      "": 620,
      "?????": 621,
      "between": 622,
      "shortages": 623,
      "soap": 624,
      "alcohol": 625,
      "anything": 626,
      "lower": 627,
      "found": 628,
      "hour": 629,
      "pharmacy": 630,
      "Thanks": 631,
      "doctors": 632,
      "9": 633,
      "He": 634,
      "orders": 635,
      "Will": 636,
      "affected": 637,
      "bank": 638,
      "testing": 639,
      "15": 640,
      "gone": 641,
      ").": 642,
      "Let": 643,
      "drive": 644,
      "friends": 645,
      "result": 646,
      "isolation": 647,
      "realDonaldTrump": 648,
      "gouging": 649,
      "healthy": 650,
      "video": 651,
      "farmers": 652,
      "try": 653,
      "always": 654,
      "On": 655,
      "ensure": 656,
      "understand": 657,
      "deal": 658,
      "paid": 659,
      "selfish": 660,
      "website": 661,
      ".@": 662,
      "media": 663,
      "Russia": 664,
      "These": 665,
      "tested": 666,
      "caused": 667,
      "means": 668,
      "once": 669,
      "NOT": 670,
      "£": 671,
      "Walmart": 672,
      "advice": 673,
      "sell": 674,
      "nurses": 675,
      "won": 676,
      "Your": 677,
      "meat": 678,
      "system": 679,
      "million": 680,
      "remain": 681,
      "wash": 682,
      "car": 683,
      "info": 684,
      "sanitizers": 685,
      "stuff": 686,
      "Learn": 687,
      "major": 688,
      "relief": 689,
      "hospital": 690,
      "After": 691,
      "below": 692,
      "especially": 693,
      "kids": 694,
      "works": 695,
      "case": 696,
      "control": 697,
      "instead": 698,
      "reduce": 699,
      "sold": 700,
      "THE": 701,
      "customer": 702,
      "fear": 703,
      "themselves": 704,
      "12": 705,
      "Get": 706,
      "actually": 707,
      "announced": 708,
      "shut": 709,
      "Quarantine": 710,
      "rolls": 711,
      "whole": 712,
      "brands": 713,
      "saying": 714,
      "almost": 715,
      "article": 716,
      "bread": 717,
      "kind": 718,
      "moment": 719,
      "Good": 720,
      "StopPanicBuying": 721,
      "countries": 722,
      "extra": 723,
      "eat": 724,
      "period": 725,
      "saw": 726,
      "difficult": 727,
      "point": 728,
      "America": 729,
      "ago": 730,
      "asked": 731,
      "covid19UK": 732,
      "die": 733,
      "fresh": 734,
      "staying": 735,
      "test": 736,
      "trip": 737,
      "limit": 738,
      "yesterday": 739,
      "cost": 740,
      "love": 741,
      "Have": 742,
      "become": 743,
      "following": 744,
      "show": 745,
      "special": 746,
      "Italy": 747,
      "wait": 748,
      "YOU": 749,
      "area": 750,
      "police": 751,
      "surge": 752,
      "taken": 753,
      "war": 754,
      "cannot": 755,
      "him": 756,
      "TP": 757,
      "facing": 758,
      "heroes": 759,
      "increasing": 760,
      "read": 761,
      "changing": 762,
      "struggling": 763,
      "Canada": 764,
      "Stop": 765,
      "basic": 766,
      "queue": 767,
      "reports": 768,
      "thanks": 769,
      "Due": 770,
      "employee": 771,
      "cash": 772,
      "different": 773,
      "mean": 774,
      "tell": 775,
      "QuarantineLife": 776,
      "early": 777,
      "spreading": 778,
      "credit": 779,
      "idea": 780,
      "pick": 781,
      "product": 782,
      "protection": 783,
      "term": 784,
      "visit": 785,
      "25": 786,
      "remember": 787,
      "woman": 788,
      "?@": 789,
      "purchase": 790,
      "lost": 791,
      "three": 792,
      "ways": 793,
      "Government": 794,
      "survive": 795,
      "top": 796,
      "u": 797,
      "changed": 798,
      "closing": 799,
      "started": 800,
      "story": 801,
      "critical": 802,
      "short": 803,
      "allowed": 804,
      "personal": 805,
      "Home": 806,
      "bring": 807,
      "shift": 808,
      "shit": 809,
      "TO": 810,
      "ask": 811,
      "behaviour": 812,
      "cleaning": 813,
      "deliveries": 814,
      "follow": 815,
      "recent": 816,
      "Demand": 817,
      "buyers": 818,
      "cause": 819,
      "clean": 820,
      "given": 821,
      "offer": 822,
      "Stock": 823,
      "eggs": 824,
      "sainsburys": 825,
      "weÂ": 826,
      "sector": 827,
      "waiting": 828,
      "further": 829,
      "issues": 830,
      "large": 831,
      "save": 832,
      "stocks": 833,
      "fuel": 834,
      "restrictions": 835,
      "stockpiling": 836,
      "future": 837,
      "currently": 838,
      "restaurant": 839,
      "PPE": 840,
      "both": 841,
      "e": 842,
      "fast": 843,
      "huge": 844,
      "American": 845,
      "ToiletPaper": 846,
      "inside": 847,
      "providing": 848,
      "Toilet": 849,
      "fears": 850,
      "goes": 851,
      "shows": 852,
      "giving": 853,
      "Protection": 854,
      "continues": 855,
      "near": 856,
      "ones": 857,
      "60": 858,
      "Day": 859,
      "reduced": 860,
      "bit": 861,
      "crazy": 862,
      "doesn": 863,
      "past": 864,
      "plan": 865,
      "problem": 866,
      "99": 867,
      "BorisJohnson": 868,
      "concerns": 869,
      "nation": 870,
      "walk": 871,
      "24": 872,
      "tomorrow": 873,
      "Everyone": 874,
      "Health": 875,
      "Keep": 876,
      "She": 877,
      "afford": 878,
      "handsanitizer": 879,
      "longer": 880,
      "wrong": 881,
      "Many": 882,
      "Who": 883,
      "asking": 884,
      "closures": 885,
      "deliver": 886,
      "despite": 887,
      "gonna": 888,
      "strong": 889,
      "Also": 890,
      "makes": 891,
      "CEO": 892,
      "came": 893,
      "consider": 894,
      "expected": 895,
      "marketing": 896,
      "security": 897,
      "worse": 898,
      "London": 899,
      "Rs": 900,
      "pasta": 901,
      "recession": 902,
      "energy": 903,
      "Australia": 904,
      "allow": 905,
      "behind": 906,
      "believe": 907,
      "states": 908,
      "city": 909,
      "ppl": 910,
      "worried": 911,
      "Great": 912,
      "died": 913,
      "14": 914,
      "Chinese": 915,
      "Saudi": 916,
      "door": 917,
      "fighting": 918,
      "folks": 919,
      "isn": 920,
      "An": 921,
      "USA": 922,
      "expect": 923,
      "falling": 924,
      "night": 925,
      "Me": 926,
      "delivered": 927,
      "donate": 928,
      "household": 929,
      "President": 930,
      "Well": 931,
      "confidence": 932,
      "team": 933,
      "questions": 934,
      "wipes": 935,
      "See": 936,
      "drug": 937,
      "necessary": 938,
      "though": 939,
      "Supermarkets": 940,
      "research": 941,
      "school": 942,
      "single": 943,
      "Even": 944,
      "Social": 945,
      "living": 946,
      "Hey": 947,
      "Only": 948,
      "called": 949,
      "friend": 950,
      "group": 951,
      "side": 952,
      "thinking": 953,
      "),": 954,
      "Monday": 955,
      "action": 956,
      "equipment": 957,
      "fucking": 958,
      "guys": 959,
      "places": 960,
      "rules": 961,
      "theyÂ": 962,
      "effects": 963,
      "half": 964,
      "plenty": 965,
      "ready": 966,
      "toiletpapercrisis": 967,
      "update": 968,
      "Take": 969,
      "comes": 970,
      "experience": 971,
      "forced": 972,
      "raise": 973,
      "reason": 974,
      "sale": 975,
      "trends": 976,
      "ToiletPaperPanic": 977,
      "Virus": 978,
      "amount": 979,
      "learn": 980,
      "limited": 981,
      "members": 982,
      "slots": 983,
      "??????": 984,
      "World": 985,
      "aren": 986,
      "didn": 987,
      "experts": 988,
      "ALL": 989,
      "Bank": 990,
      "amazon": 991,
      "income": 992,
      "bottle": 993,
      "efforts": 994,
      "gets": 995,
      "habits": 996,
      "hoard": 997,
      "inflated": 998,
      "poor": 999,
      "potential": 1000,
      "probably": 1001,
      "FTC": 1002,
      "coronavirusuk": 1003,
      "resources": 1004,
      "seriously": 1005,
      "society": 1006,
      "usual": 1007,
      "beginning": 1008,
      "hear": 1009,
      "plans": 1010,
      "California": 1011,
      "Join": 1012,
      "bags": 1013,
      "insights": 1014,
      "light": 1015,
      "40": 1016,
      "AND": 1017,
      "office": 1018,
      "worth": 1019,
      "hiking": 1020,
      "link": 1021,
      "move": 1022,
      "opening": 1023,
      "rising": 1024,
      "symptoms": 1025,
      "updates": 1026,
      "Gas": 1027,
      "NO": 1028,
      "WeÂ": 1029,
      "biggest": 1030,
      "calls": 1031,
      "infected": 1032,
      "looks": 1033,
      "message": 1034,
      "citizens": 1035,
      "ecommerce": 1036,
      "issue": 1037,
      "unprecedented": 1038,
      "apart": 1039,
      "homes": 1040,
      "parents": 1041,
      "phone": 1042,
      "rice": 1043,
      "serious": 1044,
      "truck": 1045,
      "Morrisons": 1046,
      "communities": 1047,
      "email": 1048,
      "frontline": 1049,
      "govt": 1050,
      "happen": 1051,
      "level": 1052,
      "send": 1053,
      "took": 1054,
      "Price": 1055,
      "Went": 1056,
      "blog": 1057,
      "responders": 1058,
      "South": 1059,
      "clear": 1060,
      "collapse": 1061,
      "pack": 1062,
      "tests": 1063,
      "hospitals": 1064,
      "starting": 1065,
      "temporarily": 1066,
      "wake": 1067,
      "Find": 1068,
      "Market": 1069,
      "Watch": 1070,
      "couple": 1071,
      "law": 1072,
      "shelf": 1073,
      "staysafe": 1074,
      "T": 1075,
      "death": 1076,
      "growing": 1077,
      "Easter": 1078,
      "Remember": 1079,
      "coughing": 1080,
      "crude": 1081,
      "effect": 1082,
      "hygiene": 1083,
      "kill": 1084,
      "national": 1085,
      "sign": 1086,
      "talk": 1087,
      "Business": 1088,
      "COVID_19": 1089,
      "Every": 1090,
      "Global": 1091,
      "STOP": 1092,
      "digital": 1093,
      "driving": 1094,
      "impacted": 1095,
      "profit": 1096,
      "11": 1097,
      "IN": 1098,
      "challenges": 1099,
      "disease": 1100,
      "myself": 1101,
      "n": 1102,
      "showing": 1103,
      "Make": 1104,
      "costs": 1105,
      "question": 1106,
      "--": 1107,
      "18": 1108,
      "Govt": 1109,
      "Help": 1110,
      "OPEC": 1111,
      "according": 1112,
      "anxiety": 1113,
      "feed": 1114,
      "growth": 1115,
      "human": 1116,
      "insurance": 1117,
      "maybe": 1118,
      "rate": 1119,
      "seems": 1120,
      "stayhome": 1121,
      "touch": 1122,
      "direct": 1123,
      "massive": 1124,
      "rent": 1125,
      "seniors": 1126,
      "spend": 1127,
      "Of": 1128,
      "Or": 1129,
      "RT": 1130,
      "donating": 1131,
      "donations": 1132,
      "true": 1133,
      "Did": 1134,
      "State": 1135,
      "distribution": 1136,
      "dropped": 1137,
      "rather": 1138,
      "Use": 1139,
      "calling": 1140,
      "commodities": 1141,
      "later": 1142,
      "panicbuyinguk": 1143,
      "quickly": 1144,
      "regarding": 1145,
      "vegetables": 1146,
      "God": 1147,
      "Police": 1148,
      "among": 1149,
      "hold": 1150,
      "stand": 1151,
      "worry": 1152,
      "Lockdown": 1153,
      "PM": 1154,
      "Workers": 1155,
      "Yes": 1156,
      "aisles": 1157,
      "benefits": 1158,
      "clerks": 1159,
      "debt": 1160,
      "eating": 1161,
      "priority": 1162,
      "residents": 1163,
      "sense": 1164,
      "wanted": 1165,
      "Because": 1166,
      "Dr": 1167,
      "First": 1168,
      "Should": 1169,
      "areas": 1170,
      "asda": 1171,
      "bulk": 1172,
      "card": 1173,
      "children": 1174,
      "created": 1175,
      "include": 1176,
      "mind": 1177,
      "nice": 1178,
      "steps": 1179,
      "takes": 1180,
      "talking": 1181,
      "By": 1182,
      "DonÂ": 1183,
      "Go": 1184,
      "forget": 1185,
      "trade": 1186,
      "0": 1187,
      "Time": 1188,
      "cheap": 1189,
      "groups": 1190,
      "meals": 1191,
      "second": 1192,
      "unemployment": 1193,
      "wants": 1194,
      "washing": 1195,
      "worst": 1196,
      "Dear": 1197,
      "Europe": 1198,
      "Going": 1199,
      "ahead": 1200,
      "aisle": 1201,
      "causing": 1202,
      "easy": 1203,
      "wine": 1204,
      "along": 1205,
      "gold": 1206,
      "offers": 1207,
      "package": 1208,
      "protective": 1209,
      "CoronavirusLockdown": 1210,
      "Hi": 1211,
      "Thursday": 1212,
      "YouTube": 1213,
      "certain": 1214,
      "date": 1215,
      "lots": 1216,
      "paying": 1217,
      "policy": 1218,
      "producers": 1219,
      "shares": 1220,
      "telling": 1221,
      "turn": 1222,
      "Then": 1223,
      "doesnÂ": 1224,
      "lead": 1225,
      "record": 1226,
      "ridiculous": 1227,
      "several": 1228,
      "simple": 1229,
      "step": 1230,
      "stimulus": 1231,
      "survey": 1232,
      "within": 1233,
      "16": 1234,
      "House": 1235,
      "Paper": 1236,
      "cure": 1237,
      "enter": 1238,
      "fake": 1239,
      "foods": 1240,
      "opportunity": 1241,
      "weekend": 1242,
      "70": 1243,
      "chance": 1244,
      "decline": 1245,
      "exposed": 1246,
      "often": 1247,
      "rest": 1248,
      "Most": 1249,
      "bare": 1250,
      "busy": 1251,
      "checkout": 1252,
      "deserve": 1253,
      "fact": 1254,
      "impacts": 1255,
      "isnÂ": 1256,
      "till": 1257,
      "unable": 1258,
      "Amid": 1259,
      "Arabia": 1260,
      "City": 1261,
      "deaths": 1262,
      "either": 1263,
      "isolate": 1264,
      "operations": 1265,
      "pretty": 1266,
      "sentiment": 1267,
      "wonÂ": 1268,
      "500": 1269,
      "Anyone": 1270,
      "Impact": 1271,
      "calm": 1272,
      "hoarders": 1273,
      "levels": 1274,
      "pressure": 1275,
      "profiteering": 1276,
      "raising": 1277,
      "tonight": 1278,
      "value": 1279,
      "waste": 1280,
      "County": 1281,
      "Where": 1282,
      "create": 1283,
      "guess": 1284,
      "increases": 1285,
      "notice": 1286,
      "power": 1287,
      "quick": 1288,
      "scammers": 1289,
      "1st": 1290,
      "May": 1291,
      "Update": 1292,
      "WHO": 1293,
      "York": 1294,
      "baby": 1295,
      "cough": 1296,
      "feet": 1297,
      "isolating": 1298,
      "nurse": 1299,
      "options": 1300,
      "regular": 1301,
      "thereÂ": 1302,
      "town": 1303,
      "weekly": 1304,
      "?!": 1305,
      "Facebook": 1306,
      "Like": 1307,
      "United": 1308,
      "common": 1309,
      "epidemic": 1310,
      "four": 1311,
      "head": 1312,
      "patients": 1313,
      "stocking": 1314,
      "air": 1315,
      "completely": 1316,
      "decided": 1317,
      "details": 1318,
      "narendramodi": 1319,
      "rights": 1320,
      "slow": 1321,
      "space": 1322,
      "standing": 1323,
      "wonder": 1324,
      "amazing": 1325,
      "appreciate": 1326,
      "happening": 1327,
      "housing": 1328,
      "minutes": 1329,
      "webinar": 1330,
      "=": 1331,
      "CoronavirusUSA": 1332,
      "PLEASE": 1333,
      "Post": 1334,
      "]": 1335,
      "assistance": 1336,
      "happy": 1337,
      "lock": 1338,
      "reported": 1339,
      "sent": 1340,
      "thousands": 1341,
      "Crisis": 1342,
      "StaySafe": 1343,
      "Up": 1344,
      "commerce": 1345,
      "finally": 1346,
      "largest": 1347,
      "millions": 1348,
      "owners": 1349,
      "walking": 1350,
      "watch": 1351,
      ".....": 1352,
      "2019": 1353,
      "E": 1354,
      "Need": 1355,
      "Since": 1356,
      "affect": 1357,
      "age": 1358,
      "aware": 1359,
      "charge": 1360,
      "commodity": 1361,
      "effective": 1362,
      "fuck": 1363,
      "haven": 1364,
      "hike": 1365,
      "limits": 1366,
      "prepare": 1367,
      "trips": 1368,
      "00": 1369,
      "Another": 1370,
      "Local": 1371,
      "bag": 1372,
      "billion": 1373,
      "happens": 1374,
      "heard": 1375,
      "lack": 1376,
      "lady": 1377,
      "pharmacies": 1378,
      "property": 1379,
      "?#": 1380,
      "Those": 1381,
      "cashier": 1382,
      "double": 1383,
      "entire": 1384,
      "example": 1385,
      "join": 1386,
      "kits": 1387,
      "lowest": 1388,
      "older": 1389,
      "purchases": 1390,
      "return": 1391,
      "scam": 1392,
      "station": 1393,
      "temporary": 1394,
      "uncertainty": 1395,
      "worked": 1396,
      "80": 1397,
      "FDA": 1398,
      "Hoarding": 1399,
      "alone": 1400,
      "cashiers": 1401,
      "delivering": 1402,
      "felt": 1403,
      "fruit": 1404,
      "guidelines": 1405,
      "maintain": 1406,
      "piece": 1407,
      "respect": 1408,
      "scared": 1409,
      "significant": 1410,
      "wage": 1411,
      "Call": 1412,
      "Friday": 1413,
      "Report": 1414,
      "Scammers": 1415,
      "confirmed": 1416,
      "dealing": 1417,
      "dont": 1418,
      "driven": 1419,
      "fully": 1420,
      "led": 1421,
      "spreads": 1422,
      "thatÂ": 1423,
      "warning": 1424,
      "brand": 1425,
      "consumption": 1426,
      "force": 1427,
      "forward": 1428,
      "internet": 1429,
      "item": 1430,
      "matter": 1431,
      "ongoing": 1432,
      "practice": 1433,
      "queues": 1434,
      "total": 1435,
      "volunteers": 1436,
      ";&": 1437,
      "Act": 1438,
      "Asian": 1439,
      "NOW": 1440,
      "Sunday": 1441,
      "[": 1442,
      "arenÂ": 1443,
      "bottles": 1444,
      "cuts": 1445,
      "fraud": 1446,
      "husband": 1447,
      "rates": 1448,
      "supporting": 1449,
      "threat": 1450,
      "transport": 1451,
      "CNN": 1452,
      "Minister": 1453,
      "Reports": 1454,
      "Think": 1455,
      "Wash": 1456,
      "answer": 1457,
      "box": 1458,
      "feeling": 1459,
      "focus": 1460,
      "leaving": 1461,
      "member": 1462,
      "numbers": 1463,
      "profits": 1464,
      "recently": 1465,
      "recovery": 1466,
      "stress": 1467,
      "However": 1468,
      "N95": 1469,
      "Texas": 1470,
      "ToiletPaperApocalypse": 1471,
      "_": 1472,
      "agree": 1473,
      "amidst": 1474,
      "cancelled": 1475,
      "mass": 1476,
      "provided": 1477,
      "reach": 1478,
      "stupid": 1479,
      "FOR": 1480,
      "IS": 1481,
      "OF": 1482,
      "Still": 1483,
      "eBay": 1484,
      "fair": 1485,
      "guy": 1486,
      "prepared": 1487,
      "serve": 1488,
      "trading": 1489,
      "worldwide": 1490,
      "Delivery": 1491,
      "Does": 1492,
      "activity": 1493,
      "add": 1494,
      "allowing": 1495,
      "app": 1496,
      "break": 1497,
      "chicken": 1498,
      "didnÂ": 1499,
      "federal": 1500,
      "finding": 1501,
      "general": 1502,
      "guidance": 1503,
      "manufacturing": 1504,
      "moving": 1505,
      "nearly": 1506,
      "payments": 1507,
      "reality": 1508,
      "receive": 1509,
      "Big": 1510,
      "Florida": 1511,
      "Maybe": 1512,
      "PMOIndia": 1513,
      "absolutely": 1514,
      "b": 1515,
      "bill": 1516,
      "book": 1517,
      "fell": 1518,
      "flour": 1519,
      "funny": 1520,
      "interesting": 1521,
      "note": 1522,
      "ordered": 1523,
      "sanitiser": 1524,
      "sellers": 1525,
      "shipping": 1526,
      "shutdown": 1527,
      "site": 1528,
      "British": 1529,
      "Buy": 1530,
      "alert": 1531,
      "c": 1532,
      "capacity": 1533,
      "discuss": 1534,
      "everywhere": 1535,
      "governments": 1536,
      "grateful": 1537,
      "industries": 1538,
      "infection": 1539,
      "payment": 1540,
      "suppliers": 1541,
      "tech": 1542,
      "treat": 1543,
      "wife": 1544,
      "13": 1545,
      "21": 1546,
      "Any": 1547,
      "Has": 1548,
      "Shop": 1549,
      "Stores": 1550,
      "affecting": 1551,
      "bus": 1552,
      "concerned": 1553,
      "doors": 1554,
      "dying": 1555,
      "everyday": 1556,
      "literally": 1557,
      "minimum": 1558,
      "output": 1559,
      "shifts": 1560,
      "street": 1561,
      "tax": 1562,
      "wish": 1563,
      "Could": 1564,
      "SocialDistanacing": 1565,
      "Two": 1566,
      "behaviors": 1567,
      "immediately": 1568,
      "inflation": 1569,
      "interest": 1570,
      "novel": 1571,
      "pickup": 1572,
      "play": 1573,
      "private": 1574,
      "traffic": 1575,
      "Mask": 1576,
      "Visit": 1577,
      "bc": 1578,
      "combat": 1579,
      "effort": 1580,
      "game": 1581,
      "impacting": 1582,
      "leading": 1583,
      "plus": 1584,
      "producing": 1585,
      "risking": 1586,
      "slot": 1587,
      "whether": 1588,
      "200": 1589,
      "Medical": 1590,
      "Nigeria": 1591,
      "complete": 1592,
      "creating": 1593,
      "except": 1594,
      "hunger": 1595,
      "onlineshopping": 1596,
      "page": 1597,
      "received": 1598,
      "Africa": 1599,
      "NYC": 1600,
      "average": 1601,
      "beyond": 1602,
      "brought": 1603,
      "cope": 1604,
      "experiencing": 1605,
      "immune": 1606,
      "late": 1607,
      "leaders": 1608,
      "meeting": 1609,
      "necessities": 1610,
      "petrol": 1611,
      "ventilators": 1612,
      ".#": 1613,
      "Look": 1614,
      "States": 1615,
      "benefit": 1616,
      "conditions": 1617,
      "precautions": 1618,
      "schools": 1619,
      "solution": 1620,
      "super": 1621,
      "surrounding": 1622,
      "treatment": 1623,
      "17": 1624,
      "ARE": 1625,
      "Australian": 1626,
      "Financial": 1627,
      "Masks": 1628,
      "address": 1629,
      "bills": 1630,
      "clients": 1631,
      "crash": 1632,
      "doctor": 1633,
      "greater": 1634,
      "ordering": 1635,
      "physical": 1636,
      "problems": 1637,
      "senior": 1638,
      "supposed": 1639,
      "towards": 1640,
      "Gold": 1641,
      "Order": 1642,
      "Out": 1643,
      "Public": 1644,
      "Supply": 1645,
      "account": 1646,
      "ass": 1647,
      "cart": 1648,
      "emails": 1649,
      "explains": 1650,
      "fun": 1651,
      "happened": 1652,
      "loo": 1653,
      "seem": 1654,
      "study": 1655,
      "unless": 1656,
      "CoronaCrisisuk": 1657,
      "Oh": 1658,
      "act": 1659,
      "additional": 1660,
      "analysis": 1661,
      "course": 1662,
      "crowded": 1663,
      "fill": 1664,
      "greedy": 1665,
      "negative": 1666,
      "panicshopping": 1667,
      "pass": 1668,
      "piersmorgan": 1669,
      "r": 1670,
      "sad": 1671,
      "veg": 1672,
      "Emergency": 1673,
      "FOOD": 1674,
      "Full": 1675,
      "General": 1676,
      "LetÂ": 1677,
      "claims": 1678,
      "clothes": 1679,
      "cover": 1680,
      "dog": 1681,
      "drugs": 1682,
      "fed": 1683,
      "fine": 1684,
      "firms": 1685,
      "officials": 1686,
      "pantries": 1687,
      "reporting": 1688,
      "required": 1689,
      "waitrose": 1690,
      "wipe": 1691,
      "???????": 1692,
      "boost": 1693,
      "charging": 1694,
      "disabled": 1695,
      "event": 1696,
      "gift": 1697,
      "gov": 1698,
      "launched": 1699,
      "mom": 1700,
      "professionals": 1701,
      "stopped": 1702,
      "BREAKING": 1703,
      "C": 1704,
      "Economy": 1705,
      "FREE": 1706,
      "PRICES": 1707,
      "Safe": 1708,
      "Very": 1709,
      "beer": 1710,
      "bringing": 1711,
      "click": 1712,
      "heart": 1713,
      "hiring": 1714,
      "lol": 1715,
      "perfect": 1716,
      "platform": 1717,
      "population": 1718,
      "purchasing": 1719,
      "sectors": 1720,
      "throughout": 1721,
      "touching": 1722,
      "traders": 1723,
      "vaccine": 1724,
      "Follow": 1725,
      "N": 1726,
      "THIS": 1727,
      "Tuesday": 1728,
      "Wednesday": 1729,
      "Which": 1730,
      "estate": 1731,
      "hell": 1732,
      "lose": 1733,
      "losing": 1734,
      "medicine": 1735,
      "name": 1736,
      "quality": 1737,
      "stopstockpiling": 1738,
      "updated": 1739,
      "watching": 1740,
      "y": 1741,
      "COVID19Pandemic": 1742,
      "Free": 1743,
      "HereÂ": 1744,
      "Indian": 1745,
      "anywhere": 1746,
      "gallon": 1747,
      "idiots": 1748,
      "main": 1749,
      "manage": 1750,
      "pre": 1751,
      "shock": 1752,
      "six": 1753,
      "tried": 1754,
      "~": 1755,
      "Department": 1756,
      "Face": 1757,
      "Healthcare": 1758,
      "National": 1759,
      "Times": 1760,
      "above": 1761,
      "catch": 1762,
      "limiting": 1763,
      "listen": 1764,
      "o": 1765,
      "owner": 1766,
      "respond": 1767,
      "students": 1768,
      "uk": 1769,
      "view": 1770,
      "yes": 1771,
      "800": 1772,
      "Affairs": 1773,
      "B": 1774,
      "Consumers": 1775,
      "Gov": 1776,
      "StaySafeStayHome": 1777,
      "Toronto": 1778,
      "imagine": 1779,
      "vs": 1780,
      "\".": 1781,
      "45": 1782,
      "EU": 1783,
      "Man": 1784,
      "Over": 1785,
      "challenge": 1786,
      "difference": 1787,
      "feels": 1788,
      "laid": 1789,
      "men": 1790,
      "option": 1791,
      "percent": 1792,
      "planning": 1793,
      "plastic": 1794,
      "retailer": 1795,
      "son": 1796,
      "uncertain": 1797,
      "vital": 1798,
      "?.": 1799,
      "Avoid": 1800,
      "Buying": 1801,
      "Hope": 1802,
      "Markets": 1803,
      "Response": 1804,
      "Spain": 1805,
      "arrested": 1806,
      "earlier": 1807,
      "gives": 1808,
      "helps": 1809,
      "investors": 1810,
      "locations": 1811,
      "lockdowns": 1812,
      "manufacturers": 1813,
      "middle": 1814,
      "sending": 1815,
      "sharing": 1816,
      "spike": 1817,
      "teachers": 1818,
      "Commission": 1819,
      "TV": 1820,
      "Target": 1821,
      "White": 1822,
      "affordable": 1823,
      "charged": 1824,
      "cleaners": 1825,
      "crowds": 1826,
      "deep": 1827,
      "dropping": 1828,
      "germs": 1829,
      "packages": 1830,
      "parking": 1831,
      "pricegouging": 1832,
      "remains": 1833,
      "sites": 1834,
      "tp": 1835,
      "word": 1836,
      "Banks": 1837,
      "Saturday": 1838,
      "child": 1839,
      "choice": 1840,
      "competition": 1841,
      "concern": 1842,
      "damn": 1843,
      "domestic": 1844,
      "form": 1845,
      "frozen": 1846,
      "gave": 1847,
      "hiked": 1848,
      "hits": 1849,
      "individuals": 1850,
      "issued": 1851,
      "loans": 1852,
      "offered": 1853,
      "personnel": 1854,
      "queuing": 1855,
      "responsible": 1856,
      "series": 1857,
      "survival": 1858,
      "warehouse": 1859,
      "22": 1860,
      "Attorney": 1861,
      "CDC": 1862,
      "COVIDIOTS": 1863,
      "Federal": 1864,
      "THANK": 1865,
      "Wuhan": 1866,
      "approved": 1867,
      "cars": 1868,
      "dairy": 1869,
      "directly": 1870,
      "donated": 1871,
      "expert": 1872,
      "exposure": 1873,
      "management": 1874,
      "mother": 1875,
      "movement": 1876,
      "ok": 1877,
      "packed": 1878,
      "playing": 1879,
      "practices": 1880,
      "process": 1881,
      "providers": 1882,
      "puts": 1883,
      "restock": 1884,
      "round": 1885,
      "safely": 1886,
      "spent": 1887,
      "tough": 1888,
      "turning": 1889,
      "virtual": 1890,
      "Coles": 1891,
      "DM": 1892,
      "Got": 1893,
      "Last": 1894,
      "Pakistan": 1895,
      "Things": 1896,
      "battle": 1897,
      "cant": 1898,
      "catching": 1899,
      "daughter": 1900,
      "disinfectant": 1901,
      "five": 1902,
      "flu": 1903,
      "includes": 1904,
      "looked": 1905,
      "protecting": 1906,
      "spot": 1907,
      "streets": 1908,
      "ticket": 1909,
      "whatÂ": 1910,
      "27": 1911,
      "CORONAVIRUS": 1912,
      "Give": 1913,
      "Had": 1914,
      "Meanwhile": 1915,
      "North": 1916,
      "aid": 1917,
      "caught": 1918,
      "corporate": 1919,
      "definitely": 1920,
      "farm": 1921,
      "fund": 1922,
      "helpful": 1923,
      "humor": 1924,
      "neighbors": 1925,
      "risks": 1926,
      "ur": 1927,
      "!?": 1928,
      "%.": 1929,
      ".,": 1930,
      "About": 1931,
      "Never": 1932,
      "Shoppers": 1933,
      "Trade": 1934,
      "West": 1935,
      "dad": 1936,
      "everybody": 1937,
      "giant": 1938,
      "humanity": 1939,
      "pantry": 1940,
      "results": 1941,
      "road": 1942,
      "saving": 1943,
      "shame": 1944,
      "thoughts": 1945,
      "90": 1946,
      "Costco": 1947,
      "DO": 1948,
      "Google": 1949,
      "advertising": 1950,
      "black": 1951,
      "chaos": 1952,
      "cooking": 1953,
      "dangerous": 1954,
      "electricity": 1955,
      "extremely": 1956,
      "grow": 1957,
      "handle": 1958,
      "manager": 1959,
      "mobile": 1960,
      "refund": 1961,
      "signs": 1962,
      "staples": 1963,
      "stockpile": 1964,
      "struggle": 1965,
      "technology": 1966,
      "trend": 1967,
      "trolley": 1968,
      "women": 1969,
      "Asia": 1970,
      "Canadian": 1971,
      "Click": 1972,
      "Farmers": 1973,
      "Governor": 1974,
      "Life": 1975,
      "Sign": 1976,
      "Sir": 1977,
      "UP": 1978,
      "cards": 1979,
      "carry": 1980,
      "checks": 1981,
      "class": 1982,
      "decision": 1983,
      "encourage": 1984,
      "holding": 1985,
      "humans": 1986,
      "loss": 1987,
      "park": 1988,
      "reducing": 1989,
      "sees": 1990,
      "stories": 1991,
      "tissue": 1992,
      "young": 1993,
      "23": 1994,
      "35": 1995,
      "Germany": 1996,
      "Its": 1997,
      "Lysol": 1998,
      "Right": 1999,
      "Scams": 2000,
      "Support": 2001,
      "YOUR": 2002,
      "actions": 2003,
      "added": 2004,
      "causes": 2005,
      "challenging": 2006,
      "coronapocolypse": 2007,
      "eye": 2008,
      "guide": 2009,
      "hungry": 2010,
      "joke": 2011,
      "mail": 2012,
      "normally": 2013,
      "picture": 2014,
      "pubs": 2015,
      "strategy": 2016,
      "talks": 2017,
      "thru": 2018,
      "!!!!": 2019,
      "DIY": 2020,
      "European": 2021,
      "February": 2022,
      "Looking": 2023,
      "NEED": 2024,
      "Next": 2025,
      "ON": 2026,
      "Working": 2027,
      "beans": 2028,
      "began": 2029,
      "coughed": 2030,
      "couldn": 2031,
      "expensive": 2032,
      "f": 2033,
      "floor": 2034,
      "ill": 2035,
      "knew": 2036,
      "mostly": 2037,
      "rapidly": 2038,
      "responding": 2039,
      "revenue": 2040,
      "rush": 2041,
      "shutting": 2042,
      "stuck": 2043,
      "systems": 2044,
      "tells": 2045,
      "totally": 2046,
      "whilst": 2047,
      ".?": 2048,
      "Best": 2049,
      "Economic": 2050,
      "Essential": 2051,
      "IT": 2052,
      "Instead": 2053,
      "Low": 2054,
      "Would": 2055,
      "complaints": 2056,
      "environment": 2057,
      "events": 2058,
      "funds": 2059,
      "holiday": 2060,
      "hot": 2061,
      "losses": 2062,
      "meal": 2063,
      "medicines": 2064,
      "mouth": 2065,
      "proud": 2066,
      "quite": 2067,
      "ration": 2068,
      "request": 2069,
      "shelter": 2070,
      "suffering": 2071,
      "surgical": 2072,
      "Daily": 2073,
      "Their": 2074,
      "Was": 2075,
      "WashYourHands": 2076,
      "Y": 2077,
      "coffee": 2078,
      "considered": 2079,
      "contain": 2080,
      "exercise": 2081,
      "facilities": 2082,
      "ground": 2083,
      "knows": 2084,
      "leadership": 2085,
      "loved": 2086,
      "opened": 2087,
      "press": 2088,
      "pricing": 2089,
      "rationing": 2090,
      "released": 2091,
      "smart": 2092,
      "source": 2093,
      "supplychain": 2094,
      "towels": 2095,
      "wondering": 2096,
      "AT": 2097,
      "Britain": 2098,
      "Care": 2099,
      "Empty": 2100,
      "Listen": 2101,
      "PANIC": 2102,
      "Publix": 2103,
      "Service": 2104,
      "Share": 2105,
      "Twitter": 2106,
      "ban": 2107,
      "begin": 2108,
      "bottom": 2109,
      "curbside": 2110,
      "flight": 2111,
      "immediate": 2112,
      "miss": 2113,
      "model": 2114,
      "mum": 2115,
      "patterns": 2116,
      "peak": 2117,
      "points": 2118,
      "regularly": 2119,
      "simply": 2120,
      "sir": 2121,
      "wide": 2122,
      "yÂ": 2123,
      ",\"": 2124,
      "GROCERY": 2125,
      "Happy": 2126,
      "M": 2127,
      "McKinsey": 2128,
      "STAY": 2129,
      "apply": 2130,
      "barrel": 2131,
      "becoming": 2132,
      "fees": 2133,
      "groceryshopping": 2134,
      "hire": 2135,
      "international": 2136,
      "kept": 2137,
      "letter": 2138,
      "logistics": 2139,
      "mortgage": 2140,
      "piling": 2141,
      "room": 2142,
      "shifting": 2143,
      "usually": 2144,
      "wages": 2145,
      "warned": 2146,
      "weather": 2147,
      "26": 2148,
      "Chicago": 2149,
      "CoronaVirusChallenge": 2150,
      "Council": 2151,
      "Despite": 2152,
      "Giant": 2153,
      "Hello": 2154,
      "Industry": 2155,
      "NEW": 2156,
      "NY": 2157,
      "Outbreak": 2158,
      "Products": 2159,
      "cities": 2160,
      "expectations": 2161,
      "handling": 2162,
      "hazard": 2163,
      "highly": 2164,
      "investment": 2165,
      "managed": 2166,
      "nose": 2167,
      "proper": 2168,
      "season": 2169,
      "sorry": 2170,
      "Asda": 2171,
      "Canadians": 2172,
      "HOME": 2173,
      "QuaratineLife": 2174,
      "agreed": 2175,
      "availability": 2176,
      "beef": 2177,
      "cents": 2178,
      "charity": 2179,
      "com": 2180,
      "disruption": 2181,
      "ends": 2182,
      "exorbitant": 2183,
      "illegal": 2184,
      "p": 2185,
      "passed": 2186,
      "posted": 2187,
      "protections": 2188,
      "raised": 2189,
      "significantly": 2190,
      "surfaces": 2191,
      "unnecessary": 2192,
      "visits": 2193,
      "whatever": 2194,
      "zero": 2195,
      "©": 2196,
      "':": 2197,
      "????????": 2198,
      "Apple": 2199,
      "Behavior": 2200,
      "D": 2201,
      "Isolation": 2202,
      "January": 2203,
      "Key": 2204,
      "Ontario": 2205,
      "Retailers": 2206,
      "Services": 2207,
      "auspol": 2208,
      "canned": 2209,
      "claim": 2210,
      "considering": 2211,
      "dry": 2212,
      "eyes": 2213,
      "flights": 2214,
      "keeps": 2215,
      "organizations": 2216,
      "partner": 2217,
      "provides": 2218,
      "quarantined": 2219,
      "rich": 2220,
      "sanitizing": 2221,
      "stations": 2222,
      "trust": 2223,
      "turned": 2224,
      ".)": 2225,
      "48": 2226,
      "Interesting": 2227,
      "Nothing": 2228,
      "Washington": 2229,
      "adapt": 2230,
      "beat": 2231,
      "building": 2232,
      "carts": 2233,
      "content": 2234,
      "dedicated": 2235,
      "donation": 2236,
      "fixed": 2237,
      "helped": 2238,
      "official": 2239,
      "outlook": 2240,
      "particularly": 2241,
      "patient": 2242,
      "popular": 2243,
      "rely": 2244,
      "runs": 2245,
      "ship": 2246,
      "track": 2247,
      "type": 2248,
      "visiting": 2249,
      "75": 2250,
      "CONSUMER": 2251,
      "Co": 2252,
      "P": 2253,
      "Protect": 2254,
      "Sainsbury": 2255,
      "Seriously": 2256,
      "ThereÂ": 2257,
      "agencies": 2258,
      "airlines": 2259,
      "bars": 2260,
      "continued": 2261,
      "contracting": 2262,
      "faces": 2263,
      "hundreds": 2264,
      "noticed": 2265,
      "photo": 2266,
      "role": 2267,
      "sanitize": 2268,
      "scientists": 2269,
      "starts": 2270,
      "stayathome": 2271,
      "storm": 2272,
      "trolleys": 2273,
      "truly": 2274,
      "words": 2275,
      "Latest": 2276,
      "Live": 2277,
      "Marketing": 2278,
      "Prime": 2279,
      "Street": 2280,
      "Tips": 2281,
      "afraid": 2282,
      "apps": 2283,
      "authorities": 2284,
      "clearly": 2285,
      "department": 2286,
      "disgusting": 2287,
      "dollar": 2288,
      "driver": 2289,
      "fellow": 2290,
      "however": 2291,
      "impossible": 2292,
      "minute": 2293,
      "none": 2294,
      "sharp": 2295,
      "spring": 2296,
      "student": 2297,
      "text": 2298,
      "useful": 2299,
      "writes": 2300,
      "Boris": 2301,
      "COVID__19": 2302,
      "Come": 2303,
      "Drug": 2304,
      "F": 2305,
      "K": 2306,
      "Other": 2307,
      "R": 2308,
      "San": 2309,
      "boxes": 2310,
      "climate": 2311,
